[
  {"text": "The best way to get started is to quit talking and begin doing.", "author": "Walt Disney"},
  {"text": "Do not let yesterday take up too much of today.", "author": "Will Rogers"},
  {"text": "It is not whether you get knocked down, it is whether you get up.", "author": "Vince Lombardi"},
  {"text": "If you are working on something exciting, it will keep you motivated.", "author": "Steve Jobs"},
  {"text": "Success is not in what you have, but who you are.", "author": "Bo Bennett"},
  {"text": "Failure is not the opposite of success; it's part of success.", "author": "Arianna Huffington"},
  {"text": "Believe you can and you're halfway there.", "author": "Theodore Roosevelt"},
  {"text": "Dream big and dare to fail.", "author": "Norman Vaughan"},
  {"text": "Do not watch the clock; do what it does. Keep going.", "author": "Sam Levenson"},
  {"text": "Everything you have ever wanted is on the other side of fear.", "author": "George Addair"},
  {"text": "Hardships often prepare ordinary people for an extraordinary destiny.", "author": "C.S. Lewis"},
  {"text": "The only limit to our realization of tomorrow is our doubts of today.", "author": "Franklin D. Roosevelt"},
  {"text": "You are never too old to set another goal or to dream a new dream.", "author": "C.S. Lewis"},
  {"text": "Start where you are. Use what you have. Do what you can.", "author": "Arthur Ashe"},
  {"text": "Act as if what you do makes a difference. It does.", "author": "William James"},
  {"text": "Quality is not an act, it is a habit.", "author": "Aristotle"},
  {"text": "Do not be pushed around by the fears in your mind. Be led by the dreams in your heart.", "author": "Roy T. Bennett"},
  {"text": "Happiness is not something ready made. It comes from your own actions.", "author": "Dalai Lama"},
  {"text": "In the middle of every difficulty lies opportunity.", "author": "Albert Einstein"},
  {"text": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "author": "Winston Churchill"},
  {"text": "Keep your face always toward the sunshine—and shadows will fall behind you.", "author": "Walt Whitman"},
  {"text": "We may encounter many defeats but we must not be defeated.", "author": "Maya Angelou"},
  {"text": "What lies behind us and what lies before us are tiny matters compared to what lies within us.", "author": "Ralph Waldo Emerson"},
  {"text": "Be yourself; everyone else is already taken.", "author": "Oscar Wilde"},
  {"text": "Stay hungry, stay foolish.", "author": "Steve Jobs"},
  {"text": "Strive not to be a success, but rather to be of value.", "author": "Albert Einstein"},
  {"text": "Opportunities don't happen. You create them.", "author": "Chris Grosser"},
  {"text": "Success usually comes to those who are too busy to be looking for it.", "author": "Henry David Thoreau"},
  {"text": "I find that the harder I work, the more luck I seem to have.", "author": "Thomas Jefferson"},
  {"text": "Do not count the days, make the days count.", "author": "Muhammad Ali"}
]
